export default [
    {
        id: 1,
        title: 'Ухта: Срце Руског Севера',
        description: 'Ухта је град у Републици Коми, Русија, познат по својим богатим природним ресурсима и културном наслеђу. Смештен на обали реке Ухте, град је важан центар нафтне и гасне индустрије. Ухта је такође позната по својим шумама и богатом флором и фауном, привлачећи љубитеље природе и екотуризма.',
        imageSrc: 'https://komiinform.ru/content/news/images/199317/Nabereghnaya-vdol-r.-Chibyu-v-Uhte.jpg',
        imageLeft: true
    },
    {
        id: 2,
        title: 'Историјски Корени Ухте: Од Села до Индустријског Гиганта',
        description: 'Историја Ухте сеже у далеку прошлост, када је ово место било само мало село. Временом, захваљујући откривању богатих залиха нафте и гаса, Ухта се претворила у један од најважнијих индустријских центара Русије. Град чува сећање на своју прошлост у музејима и архитектонским споменицима.',
        imageSrc: 'https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9%D0%97%D0%B8%D0%BD%D0%BE%D0%B2%D1%8C%D0%B5%D0%B2%D0%A3%D1%85%D1%82%D0%B0.jpg/1024px-%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9%D0%97%D0%B8%D0%BD%D0%BE%D0%B2%D1%8C%D0%B5%D0%B2%D0%A3%D1%85%D1%82%D0%B0.jpg',
        imageLeft: false
    },
    {
        id: 3,
        title: 'Природна Чуда Ухте: Величанство Северне Природе',
        description: 'Ухта није само индустријски град, већ и место са невероватно лепом природом. Овде можете наћи живописне шуме, чисте реке и језера, богата заштићена подручја. Становници и гости града могу уживати у риболову, лову и једноставно пешачењу, уживајући у лепоти северне природе.',
        imageSrc: 'https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/%D0%9F%D0%BE%D0%BB%D1%8F%D1%80%D0%BD%D0%BE%D0%B5%D0%A1%D0%B8%D1%8F%D0%BD%D0%B8%D0%B5%D0%A3%D1%85%D1%82%D0%B0.jpg/1024px-%D0%9F%D0%BE%D0%BB%D1%8F%D1%80%D0%BD%D0%BE%D0%B5%D0%A1%D0%B8%D1%8F%D0%BD%D0%B8%D0%B5%D0%A3%D1%85%D1%82%D0%B0.jpg',
        imageLeft: true
    },
    {
        id: 4,
        title: 'Културно Наслеђе Ухте: Традиције и Савременост',
        description: 'Ухта је не само индустријски центар, већ и место где живе и развијају се културне традиције Републике Коми. Град нуди богат културни програм, укључујући позоришне представе, концерте, изложбе и фестивале. Савремени културни пејзаж Ухте тесно се преплиће са традицијама и историјом овог краја.',
        imageSrc: 'https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/%D0%A3%D1%85%D1%82%D0%B0%D0%98%D0%BD%D0%B5%D0%B9.jpg/1024px-%D0%A3%D1%85%D1%82%D0%B0%D0%98%D0%BD%D0%B5%D0%B9.jpg',
        imageLeft: false
    },
    {
        id: 5,
        title: 'Образовање и Наука у Ухти: Иновације',
        description: 'Ухта је такође позната по својим образовним и научним установама, укључујући Ухтински државни технички универзитет, који је играо кључну улогу у развоју нафтне и гасне индустрије Русије. Град је место иновација и нових технологија у енергетском сектору.\n' +
            '\n' +
            'Текстови представљају различите аспекте Ухте, наглашавајући њен индустријски значај, природне лепоте, културно богатство, историјско наслеђе и образовне и научне достигнућа.',
        imageSrc: 'https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/%D0%A3%D1%85%D1%82%D0%B0%D0%94%D0%B5%D1%82%D1%81%D0%BA%D0%B8%D0%B9%D0%9F%D0%B0%D1%80%D0%BA.jpg/1024px-%D0%A3%D1%85%D1%82%D0%B0%D0%94%D0%B5%D1%82%D1%81%D0%BA%D0%B8%D0%B9%D0%9F%D0%B0%D1%80%D0%BA.jpg',
        imageLeft: true
    }
]